2025/Guion-021.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<!-- 2025-11-12 mié 00:09 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Guion 21 - 11 de noviembre del 2025</title>
<meta name="author" content="Christian Gimenez" />
<meta name="generator" content="Org Mode" />
<link href="../css/guiones-2024.css" rel="stylesheet">

</head>
<body>
<div id="content" class="content">
<h1 class="title">Guion 21 - 11 de noviembre del 2025</h1>
<div id="table-of-contents" role="doc-toc">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org444fcd7">1. Presentación del programa</a></li>
<li><a href="#org28bd2cf">2. Noticias</a></li>
<li><a href="#org32f4c9a">3. Bloque 1 - ¿Cómo es estudiar un doctorado?</a></li>
<li><a href="#orgd3583e9">4. ⏸️ &#x2013; Tanda --</a></li>
<li><a href="#org50f95f1">5. Bloque 2 - Prolog for kids</a></li>
<li><a href="#org915d9bb">6. Despedida</a></li>
<li><a href="#orgfef3a8e">7. Licencia</a></li>
</ul>
</div>
</div>
<main>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tabla 1</span> Guión técnico para el operador.</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Sección/Momento</th>
<th scope="col" class="org-left">Detalle Técnico</th>
<th scope="col" class="org-right">Duración</th>
<th scope="col" class="org-right">Finaliza</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Comienzo</td>
<td class="org-left">&#127925; <code>Apertura 2025.mp3</code></td>
<td class="org-right">00:00:10</td>
<td class="org-right">13:00:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Presentación</td>
<td class="org-left">(se puede usar <code>Cortina apertura 2025.mp3</code> de fondo por un rato)</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:05:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Noticias</td>
<td class="org-left">Algunas noticias&#x2026;</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:10:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 1</td>
<td class="org-left">&#9654;&#65039; <code>Separador Entrevista.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:10:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">¿Cómo es estudiar un Doctorado?</td>
<td class="org-right">00:00:00</td>
<td class="org-right">13:10:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9742;&#65039; Meet o llamada a Candelaria Álvarez</td>
<td class="org-right">00:15:10</td>
<td class="org-right">13:25:20</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#127925; <code>Sep Ctrl Z.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:25:20</td>
</tr>

<tr>
<td class="org-left">&#9208;&#65039; Tanda</td>
<td class="org-left">&#x2013;&#x2014; Tanda Publicitaria -----</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:30:20</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#127925; <code>Sep Ctrl Z.mp3</code> o <code>Cortina programa.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:30:20</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 2</td>
<td class="org-left">&#9654;&#65039; <code>Separador Entrevista.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:30:20</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">Prolog for kids</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:30:20</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">Con Jorge Rodríguez en estudio</td>
<td class="org-right">00:15:38</td>
<td class="org-right">13:45:58</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Cierre</td>
<td class="org-left">&#127925; <code>Cierre 2025.mp3</code></td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:50:58</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>Total</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:50:58</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
</table>
<div id="outline-container-org444fcd7" class="outline-2">
<h2 id="org444fcd7"><span class="section-number-2">1.</span> Presentación del programa</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Bienvenida a Control Z, el espacio de la Facultad de Informática.</li>
<li>Todos los miércoles a las 13:00 de la tarde</li>
<li><p>
Presentarse - Participaron: Christian y Marina.
</p>

<p>
Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
</p></li>

<li>¿De qué se trata Control Z?</li>

<li><p>
Es una iniciativa de extensión de nuestra facultad y de nuestra
universidad pública
</p>

<p>
Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
informática diversa, noticias.
</p></li>

<li>Canales de comunicación: Instagram: ctrlz_fai |
Web:<a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631607&amp;usg=AOvVaw0Nd3amx84NFOIIJmebjzYD"> </a><a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631851&amp;usg=AOvVaw2WckiSK9W10CI0pP35EAyw">https://controlz.fi.uncoma.edu.ar/</a> |
Correo: controlz@fi.uncoma.edu.ar |
Spotify: Control Z FaI</li>
<li>Resumen del programa de hoy: ¿qué hay hoy?</li>
</ul>
</div>
</div>
<div id="outline-container-org28bd2cf" class="outline-2">
<h2 id="org28bd2cf"><span class="section-number-2">2.</span> Noticias</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li><p>
Jornada de robótica y aprendizaje con la Escuela Primaria Nº 16
</p>

<ul class="org-ul">
<li>En el marco de:
<ul class="org-ul">
<li>Proyecto Ada Lovelace para la educación en STEM</li>
<li>Curricularización de la extensión "Lenguajes Declarativos al alcance de las infancias"</li>
<li>Grupo de investigación GILIA</li>
</ul></li>

<li>6 de noviembre en el espacio LIVING de la facultad.</li>
<li>Estudiantes y docentes de la Escuela Primaria 16 visitaron la facultad.</li>
<li>Hubo talleres de robótica, preguntas acerca de la carrera, recorridos al Museo de la Universidad del Comahue</li>
</ul>

<p>
<a href="https://www.fi.uncoma.edu.ar/index.php/novedades/jornada-de-robotica-y-aprendizaje-con-la-escuela-primaria-no-16/">Ver noticia en FaIWeb</a>
</p></li>

<li><p>
Presentación del recorrido virtual inmersivo del Museo Histórico del Riego
</p>
<ul class="org-ul">
<li>4 de noviembre</li>
<li>En el marco del proyecto de extensión: "Tecnologías visuales e interactivas aplicadas a la producción de contenidos transmedia para la vinculación y difusión del Patrimonio Cultural" dirigido por Viviana Sánchez y Amadeo Laurín</li>
<li>A cargo de Germán Kiessling que desarrolló el recorrido como parte de su tesis de la Licenciatura en Ciencias de la Computación.</li>
<li>Estuvieron presente referentes de proyectos de distintos museos de Río Negro y Neuquén.</li>
</ul>

<p>
<a href="https://www.fi.uncoma.edu.ar/index.php/novedades/presentacion-del-recorrido-virtual-inmersivo-del-museo-historico-del-riego/">Ver noticia en FaIWeb</a>
</p></li>

<li><p>
Curso de Posgrado – Gamificación
</p>
<ul class="org-ul">
<li>A cargo de la Mgter. Cristina Gómez</li>
<li>Reconocer las características de una propuesta didáctica gamificada, identificar los componentes de las propuestas gamificadas en educación y diseñar una propuesta gamificada para destinatarios concretos.</li>
<li>Inicia el 18/11.</li>
<li>Bajo una modalidad a distancia, con instancias sincrónicas y asincrónicas.</li>
</ul>

<p>
<a href="https://www.fi.uncoma.edu.ar/index.php/novedades/curso-de-posgrado-gamificacion/">Ver noticia en FaIWeb</a>
</p></li>
</ul>
</div>
</div>
<div id="outline-container-org32f4c9a" class="outline-2">
<h2 id="org32f4c9a"><span class="section-number-2">3.</span> Bloque 1 - ¿Cómo es estudiar un doctorado?</h2>
<div class="outline-text-2" id="text-3">
<a id="bloque1"></a>

<p>
Candelaria Álvarez, graduada de la Facultad de Informática que actualmente está realizando su doctorado en España.
</p>

<ul class="org-ul">
<li>¿Qué estás estudiando y dónde?</li>
<li>¿Cómo es estudiar allá? ¿tenés compas? ¿cómo es trabajar con ellas y ellos?</li>
<li>¿Cómo fue la transición de ir de Argentina a España?
<ul class="org-ul">
<li>¿Los contenidos vistos en nuestra facultad fueron suficientes? ¿Te resultó difícil en cuanto a conocimientos?</li>
</ul></li>
<li>¿Cómo es un día a día estudiando allá?</li>
<li>¿Has podido estar en congresos y reuniones científicas? ¿cómo es ir a congresos y actividades entre colegas?</li>
<li>¿Encontrás diferencias entre la investigación de acá y la de España?</li>
<li>¿Extrañás Argentina? ¿Qué cosas extrañás de Argentina?</li>
</ul>
</div>
</div>
<div id="outline-container-orgd3583e9" class="outline-2">
<h2 id="orgd3583e9"><span class="section-number-2">4.</span> ⏸️ &#x2013; Tanda --</h2>
</div>
<div id="outline-container-org50f95f1" class="outline-2">
<h2 id="org50f95f1"><span class="section-number-2">5.</span> Bloque 2 - Prolog for kids</h2>
<div class="outline-text-2" id="text-5">
<a id="bloque2"></a>

<p>
Prolog for kids: Guardianes del Tiempo Jurásico
</p>

<ul class="org-ul">
<li>Sucedió el miércoles 10/09/2025.</li>
<li>¿Quiénes participaron? ¿quiénes desarrollaron la actividad? 
<ul class="org-ul">
<li>Participaron estudiantes de 7mo grado de la primaria 103.</li>
<li>Docentes y estudiantes de la FaI: Jorge Rodríguez, Lucas Margni, Paula Coronel, Agostina Addesso, Eduardo Fernandez y Cristopher Ovaillos.</li>
</ul></li>
<li>¿Qué actividades hicieron?</li>
<li>¿Cómo mezclaron la programación lógica con la paleontología?</li>
<li>¿Por qué es importante la programación lógica?</li>
<li><a href="https://www.fi.uncoma.edu.ar/index.php/novedades/prolog-for-kids-guardianes-del-tiempo-jurasico/">Ver Noticia</a></li>
</ul>

<p>
Prolog for kids: Buscando al Guardián de la Tierra
</p>

<ul class="org-ul">
<li>¿Cuándo se realizará esta actividad?</li>
<li>¿De qué se trata?</li>
<li>¿Quiénes participarán?</li>
</ul>
</div>
</div>
<div id="outline-container-org915d9bb" class="outline-2">
<h2 id="org915d9bb"><span class="section-number-2">6.</span> Despedida</h2>
<div class="outline-text-2" id="text-6">
<ul class="org-ul">
<li>Hemos llegado al final del programa &#x2026;</li>
<li>¡Nos vemos el próximo miércoles a las 13:00!</li>
<li>¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"</li>
</ul>
</div>
</div>
<div id="outline-container-orgfef3a8e" class="outline-2">
<h2 id="orgfef3a8e"><span class="section-number-2">7.</span> Licencia</h2>
<div class="outline-text-2" id="text-7">
<p>
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.
</p>

</main>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Autor: Christian Gimenez</p>
<p class="date">Created: 2025-11-12 mié 00:09</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
